Repository: cran/RcmdrPlugin.temis
Catalog: po/R-*.po
Languages: sl

source: Maximum number of terms to show per level:
sl: Največje število prikazanih pojmov po ravneh:

source: This package requires Rcmdr version 1.9-3 or higher.
sl: Ta paket zahteva Rcmdr verzije 1.9.3 ali novejše.

source: # Prefer fixed to scientific notation
sl: # Rajši 'fiksna' kot 'znanstvena' oblika pisanja števil

source: # Print numbers with two significant digits
sl: # Tiskaj števila z dvema decimalkama

source: # Set a nice color palette for plots
sl: # Postavi prijetno paleto barv za grafe

source: Subset Corpus by Variable
sl: Podmnožica korpusa glede na spremenljivko

source: Save original corpus to restore it later
sl: Shrani izvirni korpus za kasnejšo obnovo

source: Select a variable and one or more levels to retain:
sl: Izberi spremenljivko ter eno ali več ravni za hrambo:

source: Variable:
sl: Spremenljivka:

source: Levels:
sl: Ravni:

source: Subset Corpus by Terms
sl: Podmnožica korpusa glede na pojme

source: Specified conditions would exclude all documents from the corpus.
sl: Opisani pogoji bi izločili vse dokumente iz korpusa.

source: Keep documents with terms (space-separated):
sl: Ohranite dokumente s pojmi (ločeni s presledki):

source: Exclude documents with terms (space-separated):
sl: Izločite dokumente s pojmi (ločeni s presledki):

source: (Only documents matching both conditions will be retained in the new corpus.)
sl: (Samo dokumenti, ki ustrezajo obema pogojema, bodo ohranjeni v novem korpusu.)

source: No saved corpus to restore was found.
sl: Nisem naše shranjenega korpusa za obnovo.

source: 'term' is not present in 'dtm'
sl: 'pojem' ni prisoten v 'dtm'

source: Terms Co-occurring With Chosen Terms
sl: Pojmi, ki se sočasno pojavljajo z izbranimi pojmi

source: Terms associated with term "%s" according to Chi-squared distance
sl: Pojmi povezani s pojmom "%s" glede na razdaljo hi-kvadrat

source: (for %s)
sl: (za %s)

source: Reference terms (space-separated):
sl: Referenčni pojmi (ločeni s presledki):

source: Term Frequencies
sl: Frekvence pojmov

source: Term prevalence in level ("% Term/Level")
sl: Razširjenost pojma na ravni ("% Pojem/Raven")

source: Distribution of occurrences among levels ("% Level/Term")
sl: Distribucija pojavov glede na ravni ("% Raven/Pojem")

source: Absolute number of occurrences in level ("Level")
sl: Absolutno število pojavov pri ravni ("Raven")

source: Measure to plot:
sl: Merilo slike:

source: Occurrences of term %T by %V
sl: Pojavov pojma %T po %V

source: Group results by term
sl: Grupiraj rezultate po pojmu

source: Draw plot
sl: Nariši graf

source: Vertical bars
sl: Vertikalni stolpci

source: Stacked bars
sl: Sestavljeni stolpci

source: % of all terms
sl: % vseh pojmov

source: % of occurrences
sl: % pojavov

source: Number of occurrences
sl: Število pojavov

source: (% of all terms)
sl: (% vseh pojmov)

source: (% of occurrences)
sl: (% pojavov)

source: Terms to show (space-separated):
sl: Pojmi za prikaz (ločeni s presledki):

source: Display:
sl: Prikaz:

source: Title:
sl: Naslov:

source: Recode Time Variable
sl: Prekodiraj časovno spremenljivko

source: Existing date/time variable:
sl: Obstoječa datumsko/časovna spremenljivka:

source: Incorrect input time format or variable: no values of "%s" could be converted to a time index.
sl: Napačen vhodni format časa ali spremenljivka: vrednosti "%s" ne morem spremeniti v časovni indeks.

source: Some values of "%s" could not be converted to a time index and will be missing.
sl: Nekaj vrednosti "%s" nisem mogel spremeniti v časovni indeks in bodo manjkale.

source: Time format of existing variable:
sl: Časovni format obstoječe spremenljivke:

source: New variable name:
sl: Ime nove spremenljivke:

source: Time format of new variable:
sl: Časovni format nove spremenljivke:

source: Useful codes: %Y: year - %m: month number - %B: month name %W: week number starting on Mondays - %U: starting on Sundays %d: day number - %A: week day name %H: hour - %M: minute Click the "Help" button for more codes.
sl: Uporabni formati: %Y: year - %m: month number - %B: month name %W: week number starting on Mondays - %U: starting on Sundays %d: day number - %A: week day name %H: hour - %M: minute Kliknite gumb "Pomoč" za več formatov.

source: Corpus Temporal Evolution
sl: Začasna evolucija korpusa

source: Date/time variable:
sl: Spremenljivka datuma/časa:

source: None (one curve)
sl: Nobena (ena krivulja)

source: Number of documents per time unit
sl: Število dokumentov v časovni enoti

source: % of documents per time unit
sl: % dokumentov v časovni enoti

source: Measure:
sl: Merilo:

source: Apply rolling mean
sl: Uporabi drseče sredine

source: Temporal evolution of the corpus
sl: Začasna evolucija korpusa

source: Plotting percents of documents with only one curve does not make sense: all points would be 100%.
sl: Risanje odstotkov z eno samo krivuljo nima smisla: vse točke bodo na 100%.

source: Incorrect time format or variable: no values of "%s" could be converted to a time index.
sl: Napačni format časa ali spremenljivke: nobene vrednosti "%s" nisem mogel spremeniti v časovni indeks.

source: per second
sl: na sekundo

source: per minute
sl: na minuto

source: per hour
sl: na uro

source: per day
sl: na dan

source: per week
sl: na teden

source: Chosen roll mean window is longer than the range of the time variable, rolling mean was not applied.
sl: Izbrano okno drseče sredine je daljše od obsega časovne spremenljivke, drseča sredina ni uporabljena.

source: Only one time point present, no plot can be drawn.
sl: Obstaja samo ena sama časovna točka, ne morem narisati ničesar.

source: Time format:
sl: Časovni format:

source: %Y: year - %m: month - %d: day %H: hour - %M: minute Click the "Help" button for more codes.
sl: %Y: year - %m: month - %d: day %H: hour - %M: minute Kliknite gumb "Pomoč" za več formatov.

source: Group by variable:
sl: Grupirajte po spremenljivki:

source: Only plot levels:
sl: Nariši samo ravni:

source: Rolling mean:
sl: Drseča sredina:

source: Time window for mean (in time units):
sl: Časovno okno za povprečje (v časovnih enotah):

source: Temporal Evolution of Term Occurrences
sl: Začasna evolucija pojavov pojmov

source: Number of occurrences in level per time unit
sl: Število pojavov in ravni na časovno enoto

source: Temporal evolution of occurrences
sl: Začasna evolucija pojavov

source: Plotting distribution of occurrences with only one curve does not make sense: all points would be 100%.
sl: Risanje distribucije pojavov z eno samo krivuljo nima smisla: vse točke bi bile na 100%.

source: Only one term can be used when a grouping variable is selected.
sl: Samo en pojem se lahko uporabi, ko je že izbrana spremenljivka za grupiranje.

source: Variable One-Way Table
sl: Eno-smerna tabela spremenljivke

source: Percent
sl: Odstotek

source: Absolute counts
sl: Absolutna števila

source: Distribution of documents by %V
sl: Distribucija dokumentov po %V

source: Plot:
sl: Prikaz:

source: Corpus has only one variable.
sl: Korpus ima samo eno spremenljivko.

source: Variable Two-Way Table
sl: Dvo-smerna tabela spremenljivke

source: Column %
sl: Stolpec %

source: Distribution of documents by %V1 and %V2
sl: Distribucija dokumentov po %V1 in %V2

source: Cannot plot stacked bars when the table has a null margin.
sl: Ne da se narisati sestavljenih stolpcev, če ima tabela prazen rob.

source: (row %)
sl: (vrstica %)

source: (column %)
sl: (stolpec %)

source: Corpus mean
sl: Povprečje korpusa

source: Corpus total
sl: Vsota po korpusu

source: Per document mean:
sl: Povprečje po dokumentu:

source: Per category total:
sl: Skupaj po kategoriji:

source: Number of terms
sl: Število pojmov

source: Number of unique terms
sl: Število različnih pojmov

source: Percent of unique terms
sl: Odstotek različnih pojmov

source: Number of hapax legomena
sl: Število enkratnic, samo enkrat uporabljenih besed

source: Percent of hapax legomena
sl: Odstotek enkratnic

source: Number of words
sl: Število besed

source: Number of long words
sl: Število dolgih besed

source: Percent of long words
sl: Odstotek dolgih besed

source: Number of very long words
sl: Število zelo dolgih besed

source: Percent of very long words
sl: Odstotek zelo dolgih besed

source: Average word length
sl: Povprečna dolžina besed

source: Vocabulary Summary
sl: Izvleček besednjaka

source: Document (mean over individual documents)
sl: Dokument (povprečje izmed vseh posameznih dokumentov)

source: Level (sum inside levels considered as a whole)
sl: Raven (vsota znotraj ravni, ki jo štejemo kot celoto)

source: Unit of analysis:
sl: Enota analize:

source: Draw plot for:
sl: Prikaz za:

source: All terms
sl: Vsi pojmi

source: Unique terms
sl: Različni pojmi

source: Hapax legomena
sl: Hapax legomena (enkratnice - samo enkrat uporabljene besede)

source: All words
sl: Vse besede

source: Long words
sl: Dolge besede

source: Very long words
sl: Zelo dolge besede

source: Plot global corpus value
sl: Nariši vrednost globalnega korpusa

source: Vocabulary summary by %V
sl: Izvleček besednjaka - %V

source: (per-document mean)
sl: (po povprečju dokumenta)

source: (per-category sum)
sl: (po vsoti kategorij)

source: Plotting measure:
sl: Merilo risanja:

source: Plot title:
sl: Naslov grafa:

source: Type
sl: Tip

source: Stemmed.Term
sl: Koren pojma

source: LexisNexis HTML file(s)
sl: Datoteka(e) LexisNexis HTML

source: Europresse HTML file(s)
sl: Datoteka(e) Europresse HTML

source: Alceste file(s)
sl: Datoteka(e) Alceste

source: Edit stemming manually
sl: Ročno uredi korene besed

source: The tm.plugin.lexisnexis package is needed to import corpora from Factiva files. Do you want to install it?
sl: Za uvoz datotek Factiva je potreben paket tm.plugin.lexisnexis. Ali ga želite namestiti?

source: LexisNexis HTML files
sl: Datoteke LexisNexis HTML

source: LexisNexis file %s
sl: Datoteka LexisNexis %s

source: The tm.plugin.europresse package is needed to import corpora from Europresse files. Do you want to install it?
sl: Za uvoz datotek Europresse je potreben paket tm.plugin.europresse. Ali ga želite namestiti?

source: Europresse HTML files
sl: Datoteka Europresse HTML

source: Europresse file %s
sl: Datoteka Europresse %s

source: The tm.plugin.alceste package is needed to import corpora from Alceste files. Do you want to install it?
sl: Za uvoz datotek Alceste je potreben paket tm.plugin.alceste. Ali ga želite namestiti?

source: Alceste files
sl: Datoteke Alceste

source: Alceste file %s
sl: Datoteka Alceste %s

source: This package requires Rcmdr version 2.0-0 or higher.
sl: Ta paket zahteva Rcmdr verzijo 2.0-0 ali novejšo.

source: Keep documents containing one of these terms (space-separated):
sl: Ohrani dokumente, ki vsebujejo kakega izmed teh, s presledki ločenih pojmov:

source: at least
sl: vsaj

source: time(s)
sl: čas(i)

source: Exclude documents containing one of these terms (space-separated):
sl: Izloči dokumente, ki vsebujejo kakega izmed teh, s presledki ločenih pojmov:

source: Tk widget 'tablelist' could not be loaded
sl: Nalaganje pomagala TK 'tablelist' ni uspelo

source: Tk widget 'autoscroll' could not be loaded
sl: Nalaganje pomagala TK 'autoscrol' ni uspelo

source: Original.Word
sl: Izvorna beseda

source: Data set must contain columns named "%s" and "%s".
sl: Podatki morajo vsebovati stolpce z imenoma "%s" in "%s".

source: Import stemming dictionary
sl: Uvoz slovarja korenjenja besed

source: Export stemming dictionary
sl: Izvoz slovarja korenjenja besed

source: Information
sl: Informacija

source: Error
sl: Napaka

source: Warning
sl: Opozorilo

source: Please specify a sparsity value between 0 (excluded) and 100%.
sl: Prosim navedite vrednost redkosti med 0 (izločen) in 100%.

source: Invalid characters found in document %i. Please check the "Encoding" value defined in the import dialog. Most probable encodings for this language are: %s. If necessary, use a text editor's "Save As..." function to save the corpus in a known encoding.
sl: Čudni znaki v dokumentu %i. Prosim preverite nastavitve kodiranja znakov pri uvažanju. Najverjetneje je za ta jezik uporabljeno kodiranje: %s. Če je potrebno, uporabite primeren urejevalnik besedil in "Shrani besedilo kot", kjer izberite enega od dobro določenih kodiranj.

source: Most probable encodings for this language: %s
sl: Najverjetneje je za ta jezik uporabljeno kodiranje: %s

source: Select Text Variable
sl: Izberi spremenljivko besedila

source: Select All
sl: Izberi vse

source: Copy
sl: Kopiraj

source: Select the variable containing the text of documents
sl: Izberi spremenljivko, ki vsebuje besedilo dokumentov
