Repository: cran/RcmdrPlugin.temis
Catalog: po/R-*.po
Languages: sl

source: Text mining
sl: Rudarjenje besedil

source: Import corpus...
sl: Uvozi korpus...

source: Show current corpus
sl: Pokaži trenutni korpus

source: Terms dictionary
sl: Slovar pojmov

source: Sorted alphabetically
sl: Urejeno po abecedi

source: Sorted by number of occurrences
sl: Urejeno po številu pojavov

source: Manage corpus
sl: Upravljaj korpus

source: Set corpus variables
sl: Postavi spremenljivke korpusa

source: Recode time variable...
sl: Prekodiraj časovne spremenljivke...

source: Subset corpus
sl: Podmnožica korpusa

source: By terms...
sl: Po pojmih...

source: By variable...
sl: Po spremenljivki...

source: Restore saved corpus
sl: Obnovi shranjen korpus

source: Select or exclude terms...
sl: Izberi ali izloči pojme...

source: Distribution of documents
sl: Distribucija dokumentov

source: One-way table of variable...
sl: Enosmerna tabela spremenljivke...

source: Two-way table of variables...
sl: Dvosmerna tabela spremenljivk...

source: Temporal evolution...
sl: Začasna evolucija...

source: Descriptive analysis of vocabulary
sl: Opisna analiza besednjaka

source: Dissimilarity table...
sl: Tabela različnosti...

source: Vocabulary summary...
sl: Izvleček besednjaka...

source: Most frequent terms...
sl: Najpogostejši pojmi...

source: Terms specific of levels...
sl: Pojmi in njihove ravni...

source: Analysis of chosen terms...
sl: Analiza izbranih pojmov...

source: Terms co-occurring with chosen terms...
sl: Pojmi, ki se skupaj pojavljajo z izbranimi pojmi...

source: Temporal evolution of chosen terms...
sl: Začasna evolucija izbranih pojmov...

source: Correspondence analysis
sl: Korespondenčna analiza

source: Run analysis...
sl: Analiza pojavov...

source: Show analysis results...
sl: Prikaži rezultate analize...

source: Hierarchical clustering
sl: Hierarhično grupiranje

source: Run clustering...
sl: Pojavno grupiranje...

source: Create clusters...
sl: Tvori grupe...

source: Copy last table to report
sl: Kopiraj zadnjo tabelo v poročilo

source: Copy current plot to report
sl: Kopiraj trenutni graf v poročilo

source: Draw black and white plots
sl: Nariši črno-bele grafikone

source: Draw colored plots
sl: Nariši barvne grafikone

source: Open report file
sl: Odpri datoteko poročila

source: Select a new report file...
sl: Izberi novo datoteko poročila...

source: Export results to report
sl: Izvozi rezultate v poročilo

source: Package required
sl: Zahtevan je paket

source: Package not available
sl: Paketa ni na voljo

source: Package %s is not available. Please check your Internet connection, restart R and try again.
sl: Paketa %s ni na voljo. Prosim preverite povezavo s spletom, še enkrat poženite R in poskusite znova.

source: Could not load package
sl: Nisem mogel naložiti paketa

source: Package %s could not be loaded. See errors in the "Messages" area.
sl: Paketa %s se ni dalo naložiti. Preverite napake v področju 'Sporočil'.

source: All items of 'variables' should be meta-data variables of the corpus.
sl: Vsi predmeti med 'spremenljivkami' morajo biti meta-data spremenljivke korpusa.

source: %i documents have been skipped because they do not include any occurrence of the terms retained in the final document-term matrix. Their list is available in the "Messages" area. Increase the value of the 'sparsity' parameter if you want to include them.
sl: %i dokumentov smo preskočili, ker ne vsebujejo nobenega pojava pojmov, ki so omenjeni v tabeli končnega dokumenta. Njihov seznam je v področju "Sporočil" Povečajte vrednost parametra 'redkost', če jih želite vključiti.

source: Documents skipped from correspondence analysis:
sl: Dokumenti, ki smo jih preskočili v korespondenčni analizi:

source: Documents skipped from hierarchical clustering:
sl: Dokumenti, ki smo jih preskočili pri hierarhičnem grupiranju:

source: Please increase the value of the 'sparsity' parameter so that at least two documents and two terms are retained.
sl: Prosim povečajte vrednost parametra 'redkost' tako, da bosta ostala vsaj dva dokumenta in dva pojma.

source: Please select active variables so that at least two levels are present in the retained documents.
sl: Prosim izberite aktivne spremenljivke tako, da bosta vsaj dve ravni prisotni v preostalih dokumentih.

source: Running correspondence analysis using %i documents, %i terms and %i variables.
sl: V teku je korespondenčna analiza z %i dokumenti, %i pojmov in %i spremenljivk.

source: Variable(s) %s have been skipped since it contains only missing values for retained documents.
sl: Spremenljivke %s smo preskočili, ker vsebujejo samo manjkajoče vrednosti za preostale dokumente.

source: Some levels of variable(s) %s have been skipped since they contain only missing values for retained documents.
sl: Nekaj ravni spremenljivk %s smo preskočili, ker vsebujejo samo manjkajoče vrednosti za preostale dokumente.

source: Run Correspondence Analysis
sl: Izvedi korespondenčno analizo

source: (Terms present in at least %s documents will be retained in the analysis.)
sl: (Pojmi prisotni v vsaj %s dokumentih bodo ohranjeni v analizi.)

source: (All terms will be retained in the analysis.)
sl: (Vsi pojmi bodo ohranjeni v analizi.)

source: None (run analysis on full matrix)
sl: Noben (analizo izvedi na polni matriki)

source: Aggregate document-term matrix by variables:
sl: Agregiraj matriko dokumentov in pojmov po spremenljivkah:

source: No corpus variables have been set. Use Text mining->Manage corpus->Set corpus variables to add them.
sl: Nobena korpusna spremenljivka še ni določena. Uporabite: Rudarjenje besedil-> Postavi spremenljivke korpusa, da bi jih dodali.

source: Remove terms missing from more than (% of documents):
sl: Odstrani pojme, ki manjkajo iz več kot (% dokumentov):

source: Number of dimensions to retain:
sl: Število dimenzij, ki naj se ohranijo:

source: Hierarchical Clustering
sl: Hierarhično grupiranje

source: Hierarchical clustering of %i documents using %i terms (Ward's method with Chi-squared distance).
sl: Hierarhično grupiranje %i dokumentov z %i pojmov (Wardova metoda z hi-kvadratno razdaljo).

source: Hierarchical clustering of %i documents using %i terms (Ward's method with Chi-squared distance based on the %i first dimensions of the correspondence analysis).
sl: Hierarhično grupiranje %i dokumentov z %i pojmov (Wardova metoda z hi-kvadrat razdaljo, ki je določena z %i začetnimi dimenzijami korespondenčne analize).

source: Clusters summary:
sl: Izvleček grup:

source: Clusters summary
sl: Izvleček grup

source: Cluster
sl: Grupa

source: Number of documents
sl: Število dokumentov

source: % of documents
sl: % dokumentov

source: Within-cluster variance
sl: Varianca znotraj grupe

source: Terms specific of cluster %i:
sl: Pojmi specifični za grupo %i:

source: Cluster %i:
sl: Grupa %i:

source: Documents specific of cluster %i:
sl: Dokumenti, specifični za grupo %i:

source: Chi2 dist. to centroid
sl: Hi-kvadrat razdalja do centroida

source: Distribution of variables among clusters:
sl: Distribucija spremenljivk med grupami:

source: Row %
sl: Vrstica %

source: Variables
sl: Spremenljivke

source: Corpus
sl: Korpus

source: Run Hierarchical Clustering
sl: Izvedi hierarhično grupiranje

source: Use full document-term matrix
sl: Uporabi celotno matriko dokumentov in pojmov

source: Use dimensions of correspondence analysis
sl: Uporabi dimenzije korespondenčne analize

source: Retain dimensions from 1 to:
sl: Ohrani dimenzije od 1 do:

source: Please run a hierarchical clustering on the corpus first.
sl: Prosim najprej uporabite hierarhično grupiranje na korpusu.

source: Upper part of documents dendrogram
sl: Zgornji del dendrograma dokumenta

source: Full documents dendrogram
sl: Dendrogram celotnega dokumenta

source: Create Clusters
sl: Tvori grupe

source: Clusters dendrogram
sl: Dendrogram grup

source: Clusters creation:
sl: Tvorba grup:

source: Number of clusters to retain:
sl: Število grup, ki naj se ohranijo:

source: Documents specific of clusters:
sl: Dokumenti, ki so specifični za grupe:

source: Maximum number of documents to show per cluster:
sl: Največje število prikazanih dokumentov v grupi:

source: Terms specific of clusters:
sl: Pojmi specifični za grupe:

source: Show terms with a probability below (%):
sl: Pokaži pojme z verjetnostjo pod (%):

source: Only retain terms with a number of occurrences above:
sl: Ohrani samo pojme s številom pojavov nad:

source: Maximum number of terms to show per cluster:
sl: Največje število prikaza pojmov v grupi:

source: Terms dictionary sorted alphabetically
sl: Slovar pojmov urejen po abecedi

source: Terms dictionary sorted by number of occurrences
sl: Slovar pojmov urejen po številu pojavov

source: Stopword
sl: Nepomembna beseda

source: Removed
sl: Odstranjeno

source: Occurrences
sl: Pojavov

source: Stopword?
sl: Nepomembna beseda?

source: Removed?
sl: Odstranjena?

source: Stemmed term
sl: Korenjen pojem

source: Stemmed occ.
sl: Koren. pojavov

source: x and y must be simple_triplet_matrix objects
sl: x in y morata z matriko tvoriti preprosto trojko

source: x and y must have two dimensions
sl: x in y morata imeti dve dimenziji

source: x and y must have the same column marginals
sl: x in y morata imeti enake robne stolpce

source: Documents/Variables Dissimilarity
sl: Različnost dokumentov in spremenljivk

source: Document
sl: Dokument

source: Row variable:
sl: Vrstična spremenljivka:

source: Column variable:
sl: Stolpična spremenljivka:

source: Documents dissimilarity table
sl: Tabela različnosti dokumenta

source: Documents by %s dissimilarity table
sl: Dokumenti po %s tabeli različnosti

source: %s by documents dissimilarity table
sl: %s po tabeli različnosti dokumentov

source: %s by %s dissimilarity table
sl: %s po %s tabeli različnosti

source: Global freq.
sl: Globalna frek.

source: Global %
sl: Globalni %

source: Please provide a variable with at least two levels.
sl: Prosim podajte spremenljivko z vsaj dvema ravnema.

source: % Term/Level
sl: % Pojem/Raven

source: % Level/Term
sl: % Raven/Pojem

source: Level
sl: Raven

source: Global
sl: Globalni

source: t value
sl: vrednost t

source: Prob.
sl: Verj.

source: Please import a corpus and create the document-term matrix first.
sl: Prosimo uvozite korpus in najprej tvorite matriko dokumentov in pojmov.

source: Show Most Frequent Terms
sl: Prikaži najbolj pogoste pojme

source: None (whole corpus)
sl: Noben (cel korpus)

source: Report results by variable:
sl: Poročaj rezultate po spremenljivki:

source: Most frequent terms in the corpus
sl: Najbolj pogosti pojmi korpusa

source: Most frequent terms by %s
sl: Najbolj pogosti pojmi po %s

source: Number of terms to show:
sl: Število prikazanih pojmov:

source: Select Variables to Import
sl: Izberi spremenljivke za uvoz

source: No variables
sl: Ni spremenljivk

source: Select the corpus variables that should be imported:
sl: Izberite spremenljivke korpusa, ki naj bodo uvožene:

source: Import Corpus
sl: Uvozi korpus

source: Directory containing plain text files
sl: Mapa, ki vsebuje enostavne besedilne datoteke

source: Spreadsheet file (CSV, XLS, ODS...)
sl: Preglednice (CSV, XLS, ODS...)

source: Factiva XML or HTML file(s)
sl: Factiva XML ali datoteke HTML

source: Twitter search
sl: Iskanje po Twitterju

source: Load corpus from:
sl: Naloži korpus iz:

source: detect automatically
sl: avtomatično zaznaj

source: Ignore case
sl: Ne oziraj se na velike ali male črke

source: Remove punctuation
sl: Odstrani ločila

source: Remove digits
sl: Odstrani številke

source: Remove stopwords
sl: Odstrani nepomembne besede

source: Apply stemming
sl: Uporabi korenjenje

source: Text processing:
sl: Obdelava besedil:

source: Split texts into smaller documents
sl: Razdeli besedila v manjše dokumente

source: Package SnowballC is needed to perform stemming. Do you want to install it? This requires a working Internet connection.
sl: Za korenjenje je potreben paket SnowballC. Ali ga želite namestiti? Zahtevan je neposreden dostop do interneta.

source: Language of texts in the corpus:
sl: Jezik besedil v korpusu:

source: File encoding:
sl: Kodiranje datoteke:

source: Text splitting:
sl: Razstavljanje besedil:

source: Size of new documents:
sl: Velikost novih dokumentov:

source: paragraphs
sl: odstavki

source: directory %s
sl: mapa %s

source: All supported types
sl: Vse podprte zvrsti

source: Comma-separated values (CSV) file
sl: Datoteka podatkov ločenih z vejico (CSV)

source: Tab-separated values (TSV) file
sl: Datoteka podatkov ločenih s tabulatorjem (TSV)

source: dBase file
sl: datoteka dBase

source: Open Document Spreadsheet file
sl: Preglednica odprtih dokumentov

source: Excel file
sl: Datoteka Excel

source: Excel 2007 file
sl: Datoteka Excel 2007

source: Access database
sl: Podatkovna baza Access

source: Access 2007 database
sl: Podatkovna baza Access 2007

source: All files
sl: Vse datoteke

source: Loading OpenDocument spreadsheets (.ods) is not supported on your system. You should save your data set as a CSV file or as an Excel spreadsheet (.xls).
sl: Nalaganje preglednic odprtih formatov (.ods) na vašem sistemu ni možno. Shranite vaše zbirke podatkov kot CSV ali kot Excelovo preglednico (.xls).

source: Loading OpenDocument spreadsheets (.ods) requires the ROpenOffice package. Do you want to install it?
sl: Nalaganje preglednic odprtih dokumentov (.ods) zahteva paket ROpenOffice. Ali ga želite namestiti?

source: Loading Excel and Access files is only supported on Windows. You should save your data set as a CSV file or as an OpenDocument spreadsheet (.ods).
sl: Nalaganje datotek Excel in Access je možno samo na sistemih Windows. Shranite vaše podatke kot CSV ali kot preglednico odprtega dokumenta (.ods).

source: The RODBC package is needed to read Excel and Access files. Do you want to install it?
sl: Za branje datotek Excel oz. Access je potreben paket RODBC. Ali ga želite namestiti?

source: No ODBC driver for this file type was found. You probably need to install Excel or Access, or separate ODBC drivers.
sl: Ne najdem gonilnika ODBC za to zvrst. Verjetno morate namestiti Excel ali Access ali gonilnik ODBC.

source: Select one table
sl: Izberite eno tabelo

source: No table selected
sl: Nobene tabele ni izbrane

source: File has unknown extension, assuming it is in the tab-separated values format.
sl: Datoteka ima neznan podaljšek, predpostavljam da je v formatu vsebin ločenih s tabulatorjem.

source: spreadsheet file %s
sl: preglednica %s

source: Origin
sl: Izvor

source: Date
sl: Datum

source: Author
sl: Avtor

source: Section
sl: Sekcija

source: Edition
sl: Izdaja

source: Word.Count
sl: Število besed

source: Pages
sl: Strani

source: Publisher
sl: Izdajatelj

source: Rights
sl: Pravice

source: The tm.plugin.factiva package is needed to import corpora from Factiva files. Do you want to install it?
sl: Za uvažanje korpusov iz Factive je potreben paket tm.plugin.factiva. Ali ga želite namestiti?

source: Factiva XML and HTML files
sl: Datoteke Factiva XML in HTML

source: Reading the specified file failed. Are you sure this file is in the correct format?
sl: Branje izbrane datoteke je spodletelo. Ali ste prepričani, da je v pravem formatu?

source: Factiva file %s
sl: Datoteka Factiva %s

source: The twitteR package is needed to import corpora from Twitter. Do you want to install it?
sl: Za uvoz korpusov iz Twitterja je potreben paket twitteR. Ali ga želite namestiti?

source: Import Corpus From Twitter
sl: Uvoz korpusa iz Twitterja

source: Remove user names
sl: Odstrani uporabniška imena

source: Remove hashtags
sl: Odstrani značke

source: Exclude retweets
sl: Izloči ponovne čivke

source: Options:
sl: Možnosti:

source: Please enter valid authentication settings.
sl: Prosim vnesite veljavne nastavitve avtentikacije.

source: Please enter valid text to search for.
sl: Prosim vnesite veljavno besedilo, ki ga iščete.

source: TwitteR authentication failed. Please check the entered credentials or PIN code.
sl: Avtentikacija na Twitterju je spodletela. Prosim preverite vnesene podatke oz. PIN kode.

source: No recent tweets match the specified search criteria in the chosen language (%s).
sl: Ni nobenih nedavnih čivkov, ki bi ustrezali postavljenim kriterijem v izbranem jeziku (%s).

source: Retrieving messages from Twitter failed.
sl: Pobiranje sporočil s Twitterja je spodletelo.

source: Time
sl: Čas

source: Truncated
sl: Krnjeno

source: StatusSource
sl: Status vira

source: Retweet
sl: Ponovni čivk

source: Note: Twitter requires you to register a custom application and fill in the details below. See vignette("twitteR") and https://dev.twitter.com/apps/new/. You will need to switch manually to the R console and copy the PIN code you get from the URL printed there.
sl: Pazite: Twitter zahteva registracijo v aplikacijo in vnos podrobnosti spodaj. Oglejte si vignette("twitteR") in https://dev.twitter.com/apps/new/. Ročno boste morali preklopiti v R konzolo in vnesti PIC kodo, ki jo dobite na tam navedenem spletnem naslovu.

source: Request token URL:
sl: Zahtevek za obisk spletnega naslova:

source: Authorize URL:
sl: Spletni naslov za avtorizacijo:

source: Access token URL:
sl: Spletni naslov za dostop:

source: Consumer key:
sl: Ključ uporabnika:

source: Consumer secret:
sl: Skrivnost uporabnika:

source: Text to search for:
sl: Iskano besedilo:

source: Maximum number of tweets to download:
sl: Največje število naloženih čivkov:

source: Twitter search for %s
sl: Iskanje po Twitterju za %s

source: Doc ID
sl: ID dokumenta

source: Current Corpus
sl: Trenutni korpus

source: Current corpus contains %i documents and %i terms.
sl: Trenutni korpus vsebuje %i dokumentov in %i pojmov.

source: Select a file to save results
sl: Izberite datoteko za shranjevanje rezultatov

source: HTML file
sl: Datoteka HTML

source: Text Mining Analysis Results
sl: Rezultati rudarjenja besedil

source: Corpus imported on %s. Language: %s.
sl: Uvožen korpus na %s. Jezik: %s.

source: Source: %s.
sl: Izvor: %s.

source: %i documents and %i terms.
sl: %i dokumentov in %i pojmov.

source: Processing options:
sl: Možnosti obdelave:

source: enabled
sl: omogočeno

source: disabled
sl: onemogočeno

source: No report file has been created yet.
sl: Zaenkrat še ni ustvarjenega nobenega poročila.

source: Report file does not exist (it was probably removed).
sl: Datoteka s poročilom ne obstaja (verjetno je bila odstranjena).

source: No table has been built yet. Please create a table first.
sl: Tabela še ni bila izdelana. Prosim najprej ustvarite tabelo.

source: No plot has been drawn yet. Please create a plot first.
sl: Nobenega grafa ne ni bilo izdelanega. Prosimo najprej ustvarite graf.

source: No items.
sl: Ni postavk.

source: Value
sl: Vrednost

source: Cum. %
sl: Kum. %

source: Axes inertias (eigenvalues):
sl: Lastne vrednosti:

source: Total:
sl: Skupaj:

source: Mass
sl: Masa

source: Quality
sl: Kakovost

source: Inertia
sl: Vztrajnost

source: Coord
sl: Koordinate

source: Contr
sl: Kontrast

source: Documents and variables:
sl: Dokumenti in spremenljivke:

source: Terms:
sl: Pojmi:

source: Select or Exclude Terms
sl: Izberi ali izvrzi pojme

source: Retain only these terms
sl: Ohrani samo te pojme

source: Exclude these terms
sl: Izvrzi te pojme

source: Please enter at least one term.
sl: Prosim vnesite vsaj en pojem.

source: Term '%s' does not exist in the corpus.
sl: Pojem %s ne obstaja v korpusu.

source: Terms (space-separated):
sl: Pojmi (ločeni s presledki)

source: Please import a corpus first.
sl: Prosim najprej uvozite korpus.

source: Please create or import a data set first.
sl: Prosim najprej ustvarite ali uvozite množico podatkov.

source: Please create at least one variable (column).
sl: Prosim tvorite vsaj eno spremenljivko (stolpec).

source: Active data set must contain exactly %d rows.
sl: Aktivna zbirka podatkov mora vsebovati natanko %d vrstic.

source: Correspondence Analysis
sl: Korespondenčna analiza

source: Correspondence analysis of %i documents, %i terms and %i supplementary variables.
sl: Korespondenčna analiza %i dokumentov, %i pojmov in %i dodatnih spremenljivk.

source: Correspondence analysis of %i active variable(s) (aggregating %i documents), %i terms and %i supplementary variable(s).
sl: Korespondenčna analiza %i aktivnih spremenljivk (agregiranih %i dokumentov), %i pojmov in %i dodatnih spremenljivk.

source: Position
sl: Pozicija

source: Contribution (%)
sl: Prispevek (%)

source: Quality (%)
sl: Kakovost (%)

source: Axes summary:
sl: Izvleček osi:

source: Axes summary
sl: Izvleček osi

source: Inertia (%)
sl: Vztrajnost (%)

source: Cumulated inertia (%)
sl: Akumulirana vztrajnost (%)

source: Axis
sl: Os

source: Most contributive terms on negative side of axis %i:
sl: Pojmi, ki najbolj prispevajo k negativni strani osi %i:

source: Axis %i - Negative Side:
sl: Os %i - negativna stran:

source: None among the %i most contributive terms.
sl: Nobenega med %i pojmi, ki najbolj prispevajo.

source: Active levels on negative side of axis %i:
sl: Aktivne ravni na negativni strani osi %i:

source: Most extreme documents on negative side of axis %i:
sl: Najbolj ekstremni dokumenti na negativni strani osi %i:

source: Most contributive documents on negative side of axis %i:
sl: Dokumenti z najpomembnejšimi prispevki na negativni strani osi %i:

source: None among the %i most contributive documents.
sl: Nobenega ni med %i dokumenti z največjimi prispevki.

source: Most contributive terms on positive side of axis %i:
sl: Pojmi, ki najbolj prispevajo na pozitivni strani osi %i:

source: Axis %i - Positive Side:
sl: Os %i - Pozitivna stran:

source: Active levels on positive side of axis %i:
sl: Aktivne ravni na pozitivni strani osi %i:

source: Most extreme documents on positive side of axis %i:
sl: Najbolj ekstremni dokumenti na pozitivni strani osi %i:

source: Most contributive documents on positive side of axis %i:
sl: Dokumenti z največjim prispevkom na pozitivni strani osi %i:

source: Situation of supplementary variables on axis %i:
sl: Situacija z dodatnimi spremenljivkami na osi %i:

source: Axis %i - Variables
sl: Os %i - Spremenljivke

source: Please run a correspondence analysis on the corpus first.
sl: Prosim najprej izvedite korespondenčno analizo na korpusu.

source: Show Correspondence Analysis
sl: Prikaži korespondenčno analizo

source: Dimensions to plot:
sl: Dimenzije za prikaz:

source: Terms
sl: Pojmi

source: Draw labels for:
sl: Nariši oznake za:

source: Draw point symbols for:
sl: Nariši točke kot simbole za:

source: Documents
sl: Dokumenti

source: Variables to plot:
sl: Spremenljivke za prikaz:

source: Number of items to plot:
sl: Število postavk za prikaz:

source: Both axes
sl: Obe osi

source: Horizontal axis
sl: Horizontalna os

source: Vertical axis
sl: Vertikalna os

source: Please select something to plot.
sl: Prosim izberite nekaj za prikaz.

source: Plotting documents and variables at the same time currently forces labels to be drawn for both or none.
sl: Sočasni prikaz dokumentov in spremenljivk trenutno zahteva, da prikažemo bodisi oznake obojih ali pa nobene.

source: Dimension %s (%.1f%%)
sl: Dimenzija %s (%.1f%%)

source: Show
sl: Prikaži

source: Close
sl: Zapri

source: Horizontal axis:
sl: Horizontalna os:

source: Vertical axis:
sl: Vertikalna os:

source: Documents:
sl: Dokumenti:

source: Most contributive to:
sl: Najbolj prispevali k:

source: Show Specific Terms
sl: Prikaži specifične pojme

source: Show terms specific of levels of variable:
sl: Prikaži specifične pojme glede na ravni spremenljivk:

source: Please choose a variable with at least two levels.
sl: Prosim izberite spremenljivko z vsaj dvema ravnema.

source: Specific terms by document
sl: Specifični pojmi po dokumentih

source: Specific terms by %s
sl: Specifični pojmi po %s
